Repository: vominhthu0508/APMS
Catalog: XT.Web/LocalResource/Resource.*.resx
Languages: vi_vn

# Account_Active__line29
source: You have successfully activate của account.
vi_vn: Bạn đã kích hoạt tài khoản thành công.

# Account_Active__line34
source: Congratulations for your activate!
vi_vn: Chúc mừng bạn đã kích hoạt thành công!

# Account_ChangePassword__line17
source: Old password *
vi_vn: Mật khẩu cũ *

# Account_ChangePassword__line32
source: New password *
vi_vn: Mật khẩu mới *

# Account_ChangePassword__line46
source: Enter a new password *
vi_vn: Nhập lại mật khẩu mới*

# Account_ChangePassword__line59
source: Change Password
vi_vn: Đổi mật khẩu

# Account_ChangeProfileInfo__line14
source: Full name
vi_vn: Họ tên

# Account_Login__line18
source: Sign in with Facebook
vi_vn: Đăng nhập bằng Facebook

# Account_Login__line23
source: or
vi_vn: Hoặc

# Account_Login__line31
source: password
vi_vn: Mật khẩu

# Account_Login__line35
source: Forgot your password?
vi_vn: Quên mật khẩu?

# Account_Login__line37
source: Registration
vi_vn: Đăng ký

# Account_RecoverPassword__line24
source: Enter your email to restore *
vi_vn: Nhập email để khôi phục *

# Account_RecoverPassword__line44
source: Send
vi_vn: Gửi yêu cầu

# Account_RecoverPasswordFinish__line26
source: Username or Email *
vi_vn: Tên đăng nhập hoặc Email *

# Account_RecoverPasswordFinish__line36
source: Recovery code *
vi_vn: Mã khôi phục *

# Account_RecoverPasswordFinish__line57
source: Enter the password *
vi_vn: Nhập lại mật khẩu *

# Account_RecoverPasswordFinish__line78
source: Update
vi_vn: Cập nhật

# Account_RegisterSucccess__line24
source: You need to activate the account via email to complete ngôn the registration.
vi_vn: Bạn cần kích hoạt tài khoản qua email để hoàn tất đăng ký.

# Account_RegisterSucccess__line29
source: Information activate your account will be sent to the e-mail address. Please check your email inbox and follow the instructions to complete the registration!
vi_vn: Thông tin kích hoạt tài khoản của bạn sẽ được gửi vào địa chỉ thư điện tử. Vui lòng kiểm tra hộp thư email của bạn và làm theo hướng dẫn để hoàn tất đăng ký!

# Account__partialAuthenticatedProfileMenu__line7
source: + Create project
vi_vn: + Tạo dự án

# Account__partialAuthenticatedProfileMenu__line9
source: Admin Control Panel
vi_vn: Quản lý admin

# Account__partialAuthenticatedProfileMenu__line13
source: Profile
vi_vn: Trang cá nhân

# Account__partialAuthenticatedProfileMenu__line16
source: Update information
vi_vn: Cập nhật thông tin

# Account__partialAuthenticatedProfileMenu__line17
source: Cancel
vi_vn: Thoát

# Account__partialContactBox__line3
source: Address
vi_vn: Địa chỉ

# Account__partialContactBox__line5
source: 217/24 Xo Viet Nghe Tinh Street, Binh Thanh District, HCMC. Ho Chi Minh
vi_vn: 132 - 134 Đường D2, Binh Thanh, Hồ Chí Minh, Vietnam

# Account__partialContactBox__line8
source: Help
vi_vn: Trợ giúp

# Account__partialContactBox__line10
source: Any request for assistance, please contact us at the email address or phone number below:
vi_vn: Mọi yêu cầu trợ giúp, xin vui lòng liên hệ trực tiếp với chúng tôi theo địa chỉ email hoặc số điện thoại sau:

# Account__partialContactBox__line19
source: Do you need help?
vi_vn: Bạn cần trợ giúp?

# Account__partialContactBox__line21
source: Monday to Friday 6: 9.00am - 6.30pm
vi_vn: Thứ 2 đến thứ 6: 9.00am - 6.30pm

# Admin_ChangeProfileInfoAccount__line23
source: Full name *
vi_vn: Họ tên *

# Admin_ChangeProfileInfoAccount__line35
source: Date of birth *
vi_vn: Ngày tháng năm sinh *

# Admin_ChangeProfileInfoAccount__line47
source: Phone *
vi_vn: Điện thoại *

# Admin_ChangeProfileInfoAccount__line84
source: Gender *
vi_vn: Giới tính *

# Admin_ChangeProfileInfoAccount__line87
source: Female
vi_vn: Nữ

# Admin_ChangeProfileInfoAccount__line92
source: Address *
vi_vn: Địa chỉ *

# Admin_ChangeProfileInfoAccount__line100
source: Avatar
vi_vn: Hình đại diện

# Admin_ManageAmentityTranslation__line30
source: Add translation
vi_vn: Thêm bản dịch

# Admin_ManageAmentityTranslation__line42
source: Utility names
vi_vn: Tên tiện ích

# Admin_ManageAmentityTranslation__line43
source: Describe
vi_vn: Mô tả

# Admin_ManageAmentityTranslation__line44
source: Language
vi_vn: Ngôn ngữ

# Admin_ManageAmentityTranslation__line45
source: Option
vi_vn: Tùy chọn

# Admin_ManageAmentityTranslation__line67
source: Edit translation
vi_vn: Chỉnh sửa bản dịch

# Admin_ManageAmentity_PartialForm2__line11
source: Group facilities
vi_vn: Nhóm tiện nghi

# Admin_ManageAmentity_PartialForm2__line24
source: Amenities name
vi_vn: Tên tiện nghi

# Admin_ManageCityTranslation__line43
source: City
vi_vn: Tên thành phố

# Admin_ManageDistrictTranslation__line41
source: District
vi_vn: Tên quận

# Admin_ManageFlatAmenity_PartialForm2__line10
source: Amenities Type
vi_vn: Loại tiện nghi

# Admin_ManageHostTranslation__line43
source: Developer
vi_vn: Tên chủ đầu tư

# Admin_ManageHost_PartialForm2__line62
source: Cover Picture
vi_vn: Hình cover

# Admin_ManageImage__line73
source: Project
vi_vn: Room

# Admin_ManageImage__line74
source: Project Type
vi_vn: Room Type

# Admin_ManageImage_EditModal__line25
source: Picture
vi_vn: Hình

# Admin_ManagePossession_Status_Type_PartialForm2__line10
source: Name
vi_vn: Tên

# Admin_ManageProject__line98
source: Add ModData
vi_vn: Thêm ModData

# Admin_ManageProject__line118
source: Cancel
vi_vn: Hủy

# Admin_ManageProject__line119
source: Save
vi_vn: Lưu

# Admin_ManageProject__line136
source: Project Name:
vi_vn: Tên dự án:

# Admin_ManageProject__line140
source: Describe:
vi_vn: Mộ tả:

# Admin_ManageProject__line144
source: Outside Utilities:
vi_vn: Mô tả ngoại khu:

# Admin_ManageProject__line148
source: Inside Utilities:
vi_vn: Mô tả nội khu:

# Admin_ManageRoomBlock__line71
source: Block Name
vi_vn: Tên block

# Admin_ManageRoomBlock__line72
source: Payment methods
vi_vn: Phương thức thanh toán

# Admin_ManageRoomBlock__line73
source: Discount
vi_vn: Chiết khấu

# Admin_ManageRoomBlock__line74
source: Promotion
vi_vn: Khuyến mãi

# Admin_ManageRoomBlock_PartialForm2__line17
source: Possession Date
vi_vn: Ngày bàn giao

# Admin_ManageRoomBlock_PartialForm_Translation__line18
source: Name *
vi_vn: Tên *

# Admin_ManageRoomFlat_PartialForm2__line19
source: Flat Name
vi_vn: Tên căn hộ

# Admin_ManageRoomFlat_PartialForm2__line27
source: Flat Type
vi_vn: Loại căn hộ

# Admin_ManageRoomFlat_PartialForm2__line43
source: 2D Image
vi_vn: Hình 2D

# Admin_ManageRoomFlat_PartialForm2__line56
source: 3D Image
vi_vn: Hình 3D

# Admin_ManageRoomFlat_PartialForm2__line71
source: Room number
vi_vn: Số phòng

# Admin_ManageRoomFlat_PartialForm2__line88
source: Room Size
vi_vn: Diện tích phòng

# Admin_ManageRoomFlat_PartialForm2__line98
source: Detail
vi_vn: Chi tiết

# Admin_ManageRoomFlat_PartialForm2__line116
source: Convenient
vi_vn: Tiện nghi

# Admin_ManageRoomFlat_PartialForm2__line130
source: Furniture
vi_vn: Nội thất

# Admin_ManageRoomFlat_PartialForm2_Old__line28
source: Number of bedrooms
vi_vn: Số phòng ngủ

# Admin_ManageRoomFlat_PartialForm2_Old__line38
source: Acreage
vi_vn: Diện tích

# Admin_ManageRoomProgress_PartialForm__line32
source: Title
vi_vn: Tiêu đề

# Admin_ManageRoomProgress_PartialForm__line48
source: Date updated progress
vi_vn: Ngày cập nhật tiến độ

# Admin_ManageRoomProgress_PartialForm__line70
source: Progress Pictures
vi_vn: Hình tiến độ

# Admin_ManageRoomTranslation__line40
source: Project Name
vi_vn: Tên dự án

# Admin_ManageRoomTranslation__line42
source: External Facilities
vi_vn: Tiện ích ngoại khu

# Admin_ManageRoomTranslation__line43
source: Internal Facilities
vi_vn: Tiện ích nội khu

# Admin_ManageRoomTranslation__line86
source: Project Name *
vi_vn: Tên dự án *

# Admin_ManageRoomTranslation__line96
source: External Facilities
vi_vn: Mô tả tiện ích ngoại khu

# Admin_ManageRoomTranslation__line100
source: Internal Facilities
vi_vn: Mô tả tiện ích nội khu

# Admin_ManageRoomTypeTranslation__line40
source: Name of project types
vi_vn: Tên loại dự án

# Admin_ManageRoomType_PartialForm2__line10
source: Type
vi_vn: Loại

# Admin_ManageRoom_FlatTranslation__line41
source: Room Flat Name
vi_vn: Tên roomflat

# Admin_ManageRoom_FloorTranslation__line42
source: Album Name
vi_vn: Tên album

# Admin_ManageRoom_PartialForm_Translation__line12
source: Choose language
vi_vn: Chọn ngôn ngữ

# Admin_ManageRoom_PartialForm_Translation__line25
source: Describe *
vi_vn: Mô tả *

# Admin__partial_Account_Search__line59
source: Mod Data Set
vi_vn: Set Mod Data

# Admin__partial_Contact_Search__line42
source: Project
vi_vn: Dự án

# Admin__partial_Contact_Search__line50
source: No process
vi_vn: Chưa xử lý

# Admin__partial_Contact_Search__line52
source: Processing
vi_vn: Đang xử lý

# Admin__partial_Contact_Search__line54
source: Processed
vi_vn: Đã xử lý

# Admin__partial_District_Search__line70
source: No data to display
vi_vn: Chưa có dữ liệu để hiển thị

# Admin__partial_Host_Search__line97
source: Currently there is no information to display
vi_vn: Hiện không có thông tin nào để hiển thị

# Agent_Search__line46
source: List brokers in District 1, Ho Chi Minh
vi_vn: Danh sách môi giới ở Quận 1, Hồ Chí Minh

# Agent_Search__line48
source: Found 20 brokers
vi_vn: Tìm thấy 20 môi giới

# City_Index__line27
source: City
vi_vn: Thành phố

# City_Index__line37
source: Introduce
vi_vn: Giới thiệu

# City_Index__line50
source: + More
vi_vn: + Xem thêm

# City_Index__line87
source: Featured motel room
vi_vn: Phòng trọ nổi bật

# City_UpdateImages__line25
source: Please choose the best images you can!
vi_vn: Hãy chọn những hình đẹp nhất mà bạn có!

# City_UpdateImages__line32
source: 1 City Information
vi_vn: 1 Thông tin thành phố

# City_UpdateImages__line33
source: 2 Photos city
vi_vn: 2 Hình ảnh thành phố

# City_UpdateImages__line34
source: 3 Preview
vi_vn: 3 Xem thử

# City_UpdateImages__line48
source: Upload an image for the city
vi_vn: Upload hình cho thành phố

# City_UpdateImages__line51
source: Choose figure
vi_vn: Chọn hình

# City_UpdateImages__line95
source: Picture
vi_vn: Hình ảnh

# City_UpdateInfo__line96
source: Map
vi_vn: Bản đồ

# City_UpdateInfo__line111
source: Save & Continue
vi_vn: Lưu & Tiếp tục

# Compare_Index__line48
source: Please enter a project name and experience
vi_vn: Hãy nhập tên dự án và trải nghiệm

# Compare_Index__line70
source: Comparison Highlights
vi_vn: So sánh Nổi bật

# Compare_Index__line71
source: These comparisons are done most users
vi_vn: Những so sánh được người dùng thực hiện nhiều nhất

# compare project
source: Compare projects
vi_vn: So sánh dự án

# Compare_Index__line86
source: with. ...
vi_vn: vs. ...

# Compare_Index__line90
source: embed
vi_vn: Mã nhúng

# Compare__partial_CompareConfiguration__line24
source: Apartment area
vi_vn: Diện tích căn hộ

# Compare__partial_CompareConfiguration__line28
source: The apartments
vi_vn: Các loại căn hộ

# Compare__partial_ComparePayment__line18
source: Pay
vi_vn: Thanh toán

# Compare__partial_ComparePayment__line32
source: Financial support
vi_vn: Hỗ trợ tài chính

# District_Areas__line11
source: Area in Binh Thanh District
vi_vn: Khu vực ở quận Bình Thạnh

# District_Index__line22
source: See all motel room
vi_vn: Xem tất cả phòng trọ

# District_Index__line32
source: Area
vi_vn: Khu vực

# District_Index__line53
source: Utilities
vi_vn: Tiện ích

# District_UpdateImages__line32
source: 1 Information County
vi_vn: 1 Thông tin quận

# District_UpdateImages__line33
source: District 2 Photos
vi_vn: 2 Hình ảnh quận

# District_UpdateImages__line48
source: Upload an image for the county
vi_vn: Upload hình cho quận

# District_UpdateInfo__line108
source: Address
vi_vn: Địa chỉ

# District_UpdateInfo__line115
source: Press Enter after typing the address to retrieve the Longitude and Latitude location
vi_vn: Nhấn Enter sau khi nhập địa chỉ để lấy vị trí Longitude và Latitude

# District_Utilities__line10
source: Utilities in Binh Thanh District
vi_vn: Các tiện ích ở quận Bình Thạnh

# DrawServices_Index__line36
source: Are you sure you want to delete
vi_vn: Bạn có chắc chắn muốn xóa

# DrawServices_Index__line58
source: Select the utility to draw:
vi_vn: Chọn tiện ích để vẽ:

# DrawServices_Index__line60
source: Choose widget
vi_vn: Chọn tiện ích

# DrawServices_Index__line120
source: Add widget -
vi_vn: Thêm tiện ích -

# DrawServices_Index__line124
source: Gadget title
vi_vn: Tiêu đề tiện ích

# DrawServices_Index__line128
source: Description Utilities
vi_vn: Mô tả tiện ích

# DrawServices_Index__line132
source: Choose color (White is transparent)
vi_vn: Chọn Màu (Màu Trắng là transparent)

# DrawServices_Index__line148
source: Pictures utilities
vi_vn: Hình tiện ích

# EmailTemplate_EmailTemplate_Main__line319
source: Contact
vi_vn: Liên hệ

# EmailTemplate_PartialRegisterEmailTemplate_Inform__line38
source: Please click on the following link to activate your account
vi_vn: Vui lòng click vào link sau để kích hoạt tài khoản

# EmailTemplate_PartialRegisterEmailTemplate_RecoverPassword__line34
source: Note: This link is only used once and will expire on the next day.
vi_vn: Lưu ý: Đường dẫn này chỉ sử dụng MỘT LẦN và sẽ hết hạn vào ngày hôm sau.

# EmailTemplate_PartialRegisterEmailTemplate_RecoverPassword__line37
source: Note: You can copy the following code in the event recovery necessary:
vi_vn: Lưu ý: Bạn có thể copy mã khôi phục sau trong trường hợp cần thiết:

# Error_Index__line41
source: About Home See all projects
vi_vn: Về trang chủ Xem tất cả dự án

# Error_Index__line46
source: Do not worried! Had we're here.
vi_vn: Đừng lo! Đã có chúng tôi ở đây.

# Error_Index__line47
source: Keep in touch with us if you have any questions ...
vi_vn: Hãy liên lạc ngay với chúng tôi nếu có bất kỳ thắc mắc nào...

# Global_CitiesLayout__line16
source: Trousers
vi_vn: Quận

# Global__partialAdvanceSearchHorizon__line55
source: All
vi_vn: Tất cả

# Global__partialAdvanceSearchHorizon__line78
source: Filter Results
vi_vn: Lọc kết quả

# Global__partialAdvanceSearchHorizon__line94
source: District
vi_vn: Quận/Huyện

# Global__partialAdvanceSearchHorizon__line97
source: Choose county
vi_vn: Chọn quận

# Global__partialAdvanceSearchHorizon__line112
source: Old
vi_vn: Giá

# Global__partialAdvanceSearchHorizon__line143
source: Floor area
vi_vn: Diện tích sàn

# Global__partialAdvanceSearchHorizon__line170
source: Delivery time house
vi_vn: Thời gian giao nhà

# Global__partialAdvanceSearchHorizon__line177
source: Assigned home
vi_vn: Đã giao nhà

# Global__partialAgentContainer_ListItem__line18
source: Nguyen Van Anh
vi_vn: Nguyễn Văn Anh

# Global__partialAgentContainer_ListItem__line19
source: Dat Xanh
vi_vn: Công ty Đất Xanh

# Global__partialAgentContainer_ListItem__line30
source: Experience
vi_vn: Kinh nghiệm

# Global__partialAgentContainer_ListItem__line31
source: 15 years
vi_vn: 15 năm

# Global__partialAgentContainer_ListItem__line36
source: Tax
vi_vn: Thuê

# Global__partialAgentContainer_ListItem__line37
source: 10 project
vi_vn: 10 dự án

# Global__partialAgentContainer_ListItem__line42
source: You
vi_vn: Bán

# Global__partialAgentContainer_ListItem__line43
source: 20 project
vi_vn: 20 dự án

# Global__partialRoomContainer_GridItem__line35
source: Save to Favorites
vi_vn: Lưu vào yêu thích

# Global__partialRoomContainer_ListContainer_Small__line18
source: No project
vi_vn: Không có dự án nào

# Global__partialRoomContainer_ListItem__line61
source: Status
vi_vn: Trạng thái

# Global__partialRoomContainer_ListItem__line84
source: Farewell
vi_vn: Giá từ

# Global__partialRoomContainer_ListItem__line106
source: home delivery
vi_vn: Giao nhà

# Global__partialRoomContainer_ListItem__line139
source: + Add to Compare
vi_vn: +Thêm vào so sánh

# Global__partialRoomContainer_ListItem__line151
source: million / m²
vi_vn: triệu/m²

# Global__partialRoomContainer_ListItem_ExternalAmenities__line16
source: Traffic:
vi_vn: Giao thông:

# Global__partialRoomContainer_ListItem_RoomFlatTypes__line39
source: Information is being updated
vi_vn: Thông tin đang được cập nhật

# Home_About__line15
source: ALO HOMESTAY
vi_vn: ALO TRỌ

# Home_About__line17
source: Erected between 2014 Homely.vn born with the aim to become a trusted community of people in the posted information, search, evaluate, comment motel room the whole territory of Vietnam-based the second web and mobile platforms.
vi_vn: Được xây dựng từ giữa năm 2014, Homely.vn ra đời với mục đích trở thành một cộng đồng tin cậy của mọi người trong việc đăng thông tin, tìm kiếm, đánh giá, bình luận phòng trọ trên toàn lãnh thổ Việt Nam dựa trên cả 2 nền tảng web và di động.

# Home_About__line19
source: Not only motel room, where Homely.vn also gathers information from motels, hotels short days, until the resorts, luxury villas.
vi_vn: Không chỉ phòng trọ, Homely.vn còn là nợi tập hợp thông tin từ những nhà nghỉ, khách sạn ngắn ngày, cho đến những khu resort, biệt thự cao cấp.

# Home_About__line21
source: Thanks to the intelligent search function based on location and the utility services, finding a nice motel room, cheap and convenient Easier Ever coal.
vi_vn: Nhờ vào chức năng tìm kiếm thông minh dựa vào địa điểm và những dịch vụ tiện ích, việc tìm kiếm một phòng trọ đẹp, rẻ và thuận tiện trở nên dễ dàng hơn bao giờ hết.

# Home_About__line30
source: Founder
vi_vn: Người sáng lập

# Home_About__line35
source: Dau Ngoc Ha Duong
vi_vn: Đậu Ngọc Hà Dương

# Home_About__line38
source: IT Lecturer in Natural Sciences University
vi_vn: Giảng viên khoa CNTT trường ĐH KHTN

# Home_About__line40
source: Deputy Director Aptech training aprotrain
vi_vn: Phó giám đốc đào tạo Aprotrain Aptech

# Home_About__line49
source: Vu Thanh Nguyen
vi_vn: Vũ Thanh Nguyên

# Home_About__line52
source: 4 year student of IT department IT university
vi_vn: Sinh viên năm 4 khoa CNTT trường ĐH CNTT

# Home_About__line54
source: Year 2 students aprotrain Aptech
vi_vn: Sinh viên năm 2 Aprotrain Aptech

# Home_About__line64
source: Nguyen Thien Hong Bao
vi_vn: Nguyễn Thiên Hồng Bảo

# Home_About__line67
source: 4 year student of BA faculty FPT University
vi_vn: Sinh viên năm 4 khoa QTKD trường ĐH FPT

# Home_About__line69
source: 1 year Aptech students aprotrain
vi_vn: Sinh viên năm 1 Aprotrain Aptech

# Home_About__line79
source: Ho Anh Thuan
vi_vn: Hồ Anh Thuận

# Home_About__line82
source: 4 year student Faculty of Information Technology University of Transport
vi_vn: Sinh viên năm 4 khoa CNTT trường ĐH GTVT

# Home_About__line94
source: Pham Thi Bach Mai
vi_vn: Phạm Thị Bạch Mai

# Home_About__line106
source: Nguyen Duy Resources
vi_vn: Nguyễn Duy Tài

# Home_About__line109
source: 3 year students of IT department IT university
vi_vn: Sinh viên năm 3 khoa CNTT trường ĐH CNTT

# Home_About__line121
source: Nguyen Ngoc Nhan
vi_vn: Nguyễn Ngọc Nhân

# Home_About__line124
source: Alumni University of Science Faculty of Information Technology
vi_vn: Cựu sinh viên khoa CNTT trường ĐH KHTN

# Home_Contact__line20
source: Keep in touch with us if you have any questions
vi_vn: Hãy liên lạc ngay với chúng tôi nếu có bất kỳ thắc mắc nào

# Home_Contact__line28
source: Home page
vi_vn: Trang chủ

# Home_Index__line48
source: quick / easy / accurate
vi_vn: nhanh chóng / dễ dàng / chính xác

# Home_Index__line56
source: Start
vi_vn: Bắt đầu

# Home_Index__line70
source: Featured projects
vi_vn: Những dự án nổi bật

# Home_Index__line71
source: Projects are many people interested
vi_vn: Dự án được nhiều người quan tâm

# Home_Index__line88
source: Investor Highlights
vi_vn: Chủ đầu tư nổi bật

# Home_Index__line89
source: Investors are more prominent projects in month
vi_vn: Chủ đầu tư có nhiều dự án nổi bật trong tháng

# Home_Index__line100
source: Find projects by region
vi_vn: Tìm dự án theo khu vực

# Home_Index__line161
source: about Homely.vn
vi_vn: Về Homely.vn

# Home_Index__line162
source: Search apartments Quickly, Easily
vi_vn: Tìm kiếm căn hộ chung cư nhanh chóng, dễ dàng

# Home_Index__line168
source: VERIFIED INFORMATION
vi_vn: THÔNG TIN CHÍNH XÁC

# Home_Index__line170
source: Full information and the most accurate of the apartment project
vi_vn: Thông tin đầy đủ và chuẩn xác nhất về các dự án căn hộ chung cư

# Home_Index__line178
source: EASY SEARCH
vi_vn: TÌM KIẾM DỄ DÀNG

# Home_Index__line180
source: You can search for your dream home with simple Homely.vn
vi_vn: Bạn có thể tìm kiếm ngôi nhà mơ ước với Homely.vn thật dễ dàng

# Home_Index__line188
source: BROKERAGE QUALITY
vi_vn: MÔI GIỚI CHẤT LƯỢNG

# Home_Index__line190
source: Brokerage quality on the market, all brokers are authentic
vi_vn: Môi giới chất lượng nhất trên thị trường, tất cả môi giới đều được xác thực

# Home_PRoomVerificationHorizon__line6
source: Select city
vi_vn: Chọn thành phố

# Home_PRoomVerificationHorizon__line20
source: Select the type of room
vi_vn: Chọn loại phòng

# Home_PRoomVerificationHorizon__line42
source: Select area
vi_vn: Chọn diện tích

# Home_PRoomVerificationHorizon__line95
source: Select price
vi_vn: Chọn giá

# Home_PRoomVerificationHorizon__line134
source: Find room
vi_vn: Tìm phòng

# Home_RoomVerification__line141
source: Search Results
vi_vn: Kết quả tìm kiếm

# Home_RoomVerification__line158
source: Unverified
vi_vn: Chưa xác minh

# Home_RoomVerification__line159
source: Verified
vi_vn: Đã xác minh

# Home_Search__line185
source: 2nd to 6th 9.00am - 6.30pm
vi_vn: Thứ 2 đến thứ 6 9.00am - 6.30pm

# Home_Search__line203
source: Eligible project search found no
vi_vn: Không tìm thấy dự án thỏa điều kiện tìm kiếm

# Home__partial_Contact_Form__line4
source: Contact Info
vi_vn: Thông tin liên hệ

# Home__partial_Contact_Form__line6
source: Please complete all information to contact us.
vi_vn: Vui lòng điền đầy đủ thông tin để liên hệ.

# Home__partial_Contact_Form__line33
source: phone number
vi_vn: Số điện thoại

# Home__partial_Contact_Form__line43
source: Say right
vi_vn: Nội dung

# Home__partial_DistrictDetail__line53
source: view all
vi_vn: Xem tất cả

# Home__partial_DistrictDetail__line63
source: Did not find the county of your choice.
vi_vn: Không tìm thấy quận bạn chọn.

# Home__partial_Index_HostList__line29
source: See details
vi_vn: Xem chi tiết

# Host_AddNewProject__line34
source: Step 1: Basic Information
vi_vn: Bước 1: Thông tin cơ bản

# Host_AddNewProject__line92
source: Step 2: Details
vi_vn: Bước 2: Thông tin chi tiết

# Host_AddNewProject__line119
source: Step 3: Utility Project
vi_vn: Bước 3: Tiện ích dự án

# Host_AddNewProject__line146
source: Step 4: Pictures
vi_vn: Bước 4: Hình ảnh

# Host_AddNewProject__line187
source: Add new investors
vi_vn: Thêm mới chủ đầu tư

# Host_AddNewProject__line206
source: Select the relevant project
vi_vn: Chọn dự án liên quan

# Host_Index__line80
source: List of investors
vi_vn: Danh sách chủ đầu tư

# Host_Index__line154
source: Find projects on map
vi_vn: Tìm dự án trên bản đồ

# Host_Index__line163
source: Find projects by county
vi_vn: Tìm dự án theo quận

# Host__partialAddProject_BasicInfo__line15
source: Choose investor *
vi_vn: Chọn chủ đầu tư *

# Host__partialAddProject_BasicInfo__line25
source: + Add an investor
vi_vn: + Thêm chủ đầu tư

# Host__partialAddProject_BasicInfo__line30
source: Select the type of project *
vi_vn: Chọn loại dự án *

# Host__partialAddProject_BasicInfo__line41
source: Project Status *
vi_vn: Trạng thái dự án *

# Host__partialAddProject_BasicInfo__line49
source: Home delivery status *
vi_vn: Trạng thái giao nhà *

# Host__partialAddProject_BasicInfo__line62
source: City *
vi_vn: Thành phố *

# Host__partialAddProject_BasicInfo__line90
source: Coordinates *
vi_vn: Tọa độ *

# Host__partialAddProject_BasicInfo__line101
source: You can drag the red icon on the map to a different location to best coordinate with the address of your motel room.
vi_vn: Bạn có thể kéo thả icon màu đỏ trên bản đồ đến vị trí khác để có tọa độ đúng nhất với địa chỉ phòng trọ của bạn.
