Repository: vominhthu0508/APMS
Catalog: XT.Web/LocalResource/Resource.*.resx
Languages: vi_vn

# Host__partialAddProject_Image__line7
source: Avatars (1 image) *
vi_vn: Hình đại diện (1 hình) *

# Host__partialAddProject_Image__line29
source: Pictures sliceview (1 photo)
vi_vn: Hình sliceview (1 hình)

# Host__partialAddProject_Image__line51
source: Picture position (1 image) *
vi_vn: Hình vị trí (1 hình) *

# Host__partialAddProject_Image__line73
source: Overview diagram (Figure 1)
vi_vn: Sơ đồ tổng quan (1 hình)

# Host__partialAddProject_Image__line95
source: Model House (multiple) *
vi_vn: Nhà mẫu (nhiều hình) *

# Host__partialAddProject_Image__line121
source: Perspective (multiple) *
vi_vn: Phối cảnh (nhiều hình) *

# Host__partialAddProject_InfoAmenity__line7
source: Description foreign destinations
vi_vn: Mô tả ngoại khu

# Host__partialAddProject_InfoAmenity__line14
source: Zone Description
vi_vn: Mô tả nội khu

# Host__partialAddProject_InfoAmenity__line21
source: Internal facility *
vi_vn: Tiện ích nội khu *

# Host__partialAddProject_InfoDetail__line16
source: Key word
vi_vn: Từ khóa

# Host__partialAddProject_InfoDetail__line21
source: Click for suggestions:
vi_vn: Click để gợi ý:

# Host__partialAddProject_InfoDetail__line26
source: Offering date *
vi_vn: Ngày chào bán *

# Host__partialAddProject_InfoDetail__line46
source: Start
vi_vn: Khởi công

# Host__partialAddProject_InfoDetail__line58
source: Project information *
vi_vn: Thông tin dự án *

# Host__partialAddProject_InfoDetail__line63
source: Starting price
vi_vn: Giá khởi điểm

# Host__partialAddProject_InfoDetail__line72
source: Management fee
vi_vn: Phí quản lý

# Host__partialAddProject_InfoDetail__line76
source: e / m²
vi_vn: đ/m²

# Host__partialAddProject_InfoDetail__line83
source: Project Area
vi_vn: Diện tích dự án

# Host__partialAddProject_InfoDetail__line92
source: Smallest apartment
vi_vn: Căn hộ nhỏ nhất

# Host__partialAddProject_InfoDetail__line101
source: The largest apartment
vi_vn: Căn hộ lớn nhất

# Host__partialAddProject_InfoDetail__line121
source: Density XD
vi_vn: Mật độ XD

# Host__partialAddProject_InfoDetail__line130
source: number Block
vi_vn: Số Block

# Host__partialAddProject_InfoDetail__line138
source: Number of apartments
vi_vn: Số căn hộ

# Host__partialAddProject_InfoDetail__line174
source: Related Projects
vi_vn: Dự án liên quan

# Host__partialAddProject_InfoDetail__line179
source: Change
vi_vn: Thay đổi

# IdentifyBlock_partialAddModal_UniqueFloor__line11
source: Pictures Block
vi_vn: Hình Block

# IdentifyBlock_partialAddModal_UniqueFloor__line26
source: Dong
vi_vn: Đóng

# IdentifyBlock__partialAddModal_Block__line11
source: Create Block Project
vi_vn: Tạo Block dự án

# IdentifyBlock__partialAddModal_Block__line26
source: redraw
vi_vn: Vẽ lại

# IdentifyBlock__partialAddModal_Block__line31
source: Block name
vi_vn: Tên Block

# IdentifyBlock__partialAddModal_Flat_Container__line21
source: Create Apartments
vi_vn: Tạo Căn hộ

# IdentifyBlock__partialAddModal_Flat_Container__line87
source: Clear 2D
vi_vn: Xóa hình 2D

# IdentifyBlock__partialAddModal_Flat_Container__line106
source: Clear 3D
vi_vn: Xóa hình 3D

# IdentifyBlock__partialAddModal_Floor__line11
source: Create Floor
vi_vn: Tạo Mặt bằng tầng

# IdentifyBlock__partialAddModal_Floor__line30
source: Name Floor
vi_vn: Tên Mặt bằng tầng

# IdentifyBlock__partialAddModal_Floor__line35
source: Pictures Floor
vi_vn: Hình Mặt bằng tầng

# IdentifyBlock__partialDraw_Block__line66
source: Select the block to clone
vi_vn: Chọn block để clone

# IdentifyBlock__partialDraw_Block__line68
source: Select Block
vi_vn: Chọn Block

# IdentifyBlock__partialDraw_Flat__line28
source: Select Block:
vi_vn: Chọn Block:

# IdentifyBlock__partialDraw_Flat__line43
source: Select Floor:
vi_vn: Chọn Floor:

# IdentifyBlock__partialDraw_Flat__line45
source: Select Floor
vi_vn: Chọn Floor

# IdentifyBlock__partialDraw_Flat__line58
source: Choose Flat:
vi_vn: Chọn Flat:

# IdentifyBlock__partialDraw_Flat__line60
source: Choose Flat
vi_vn: Chọn Flat

# IdentifyBlock__partialDraw_InstructionText__line8
source: Undo to cancel the operation 2.Nut just drew. Clear to delete all, do it again.
vi_vn: 2.Nút Undo để hủy thao tác vừa vẽ. Clear xóa hết, làm lại.

# IdentifyBlock__partialDraw_InstructionText__line13
source: 5.Clone: ​​polygon drawing is complete click the Clone button and then select the block to be copied
vi_vn: 5.Clone: vẽ polygon xong click button Clone rồi chọn block cần sao chép

# Layout_LayoutAdmin__line70
source: Manage
vi_vn: Quản lý

# Layout_LayoutAdmin__line73
source: Project management
vi_vn: Quản lý dự án

# Layout_LayoutAdmin__line76
source: Management block
vi_vn: Quản lý block

# Layout_LayoutAdmin__line77
source: Manage floor
vi_vn: Quản lý floor

# Layout_LayoutAdmin__line78
source: Manage flat
vi_vn: Quản lý flat

# Layout_LayoutAdmin__line79
source: Image management
vi_vn: Quản lý hình ảnh

# Layout_LayoutAdmin__line80
source: Management compares
vi_vn: Quản lý so sánh

# Layout_LayoutAdmin__line112
source: Comfort Apartments
vi_vn: Tiện nghi căn hộ

# Layout_LayoutAdmin_Header__line8
source: ← Home homely
vi_vn: ← Trang chủ Homely

# Layout_LayoutUser__line56
source: Personal information
vi_vn: Thông tin cá nhân

# Layout_LayoutUser__line57
source: Wishlist
vi_vn: Danh sách yêu thích

# Layout_LayoutUser__line59
source: send the contact
vi_vn: Gửi liên hệ

# Layout_Layout_Footer__line12
source: Contact:
vi_vn: Liên hệ:

# Layout_Layout_Footer__line20
source: Search
vi_vn: Tìm kiếm

# Layout_Layout_Footer__line21
source: Login
vi_vn: Đăng nhập

# Layout_Layout_Footer__line24
source: terms of use
vi_vn: Điều khoản sử dụng

# Layout_Layout_Footer__line28
source: Discover
vi_vn: Khám phá

# Layout_Layout_Footer__line30
source: Hot Projects
vi_vn: Dự án hot

# Layout_Layout_Footer__line31
source: Coming offered
vi_vn: Sắp chào bán

# Layout_Layout_Footer__line32
source: Was offering
vi_vn: Đang chào bán

# Layout_Layout_Footer__line33
source: Are trading
vi_vn: Đang giao dịch

# Layout_Layout_Footer__line34
source: Investor
vi_vn: Chủ đầu tư

# Layout_Layout_Header__line39
source: Login
vi_vn: Đăng Nhập

# Layout_Layout_Header__line42
source: Register
vi_vn: Đăng Ký

# Layout_Layout_Header__line59
source: Vietnamese
vi_vn: Tiếng Việt

# Layout_Layout_Header__line97
source: Found projects sorted by
vi_vn: Tìm thấy dự án sắp xếp theo

# Layout_Layout_Header__line103
source: All projects
vi_vn: Tất cả dự án

# Layout_Layout_Header__line226
source: Currently you have not yet notified
vi_vn: Hiện bạn chưa có thông báo nào

# Room_EmbedSliceView__line56
source: Discover the project
vi_vn: Khám phá dự án

# Room_EmbedSliceView__line69
source: Experience Project simulation technology for visual look, full of projects, internal facility and foreign destinations ...
vi_vn: Hãy trải nghiệm công nghệ mô phỏng dự án để có cái nhìn trực quan, đầy đủ về dự án, tiện ích nội khu và ngoại khu...

# Room_EmbedSliceView__line112
source: Location Map
vi_vn: Bản đồ vị trí

# Room_EmbedSliceView__line114
source: Utilities around
vi_vn: Tiện ích xung quanh

# Room_EmbedSliceView__line124
source: 2D map
vi_vn: Bản đồ 2D

# Room_EmbedSliceView__line215
source: Description utilities being updated
vi_vn: Mô tả tiện ích đang được cập nhật

# Room_Index__line59
source: Google Data Reset
vi_vn: Reset Google Data

# Room_Index__line61
source: drawing Sliceview
vi_vn: Vẽ Sliceview

# Room_Index__line62
source: Drawing Utilities
vi_vn: Vẽ tiện ích

# Room_Index__line117
source: Similar projects
vi_vn: Những dự án tương tự

# Room_Index__line118
source: Similar projects on prices, utilities and life experiences are collected data on hundreds of projects Homely.vn
vi_vn: Những dự án tương tự về mức giá, dịch vụ tiện ích và trải nghiệm cuộc sống được thu thập trên hàng trăm dữ liệu dự án của Homely.vn

# Room_Index__line134
source: Add descriptions to images
vi_vn: Thêm mô tả cho hình ảnh

# Room_Index__line139
source: Describe:
vi_vn: Mô tả:

# Room_Index__line155
source: Edit payment method
vi_vn: Chỉnh sửa phương thức thanh toán

# Room_Index__line181
source: Upload an image utility
vi_vn: Upload hình tiện ích

# Room__partialRoom_Configuration_FlatTypesMenu__line82
source: Apartments information is being updated
vi_vn: Thông tin loại căn hộ đang được cập nhật

# Room__partialRoom_Configuration_SubRoom__line30
source: overview
vi_vn: Tổng quan

# Room__partialRoom_Configuration_SubRoom__line74
source: Day home delivery
vi_vn: Ngày giao nhà

# Room__partialRoom_HostInfo__line34
source: + View all projects
vi_vn: + Xem tất cả dự án

# Room__partialRoom_Images__line66
source: Perspective
vi_vn: Phối cảnh

# Room__partialRoom_Images__line72
source: Model house
vi_vn: Nhà mẫu

# Room__partialRoom_Introduction__line26
source: Status
vi_vn: Trạng Thái

# Room__partialRoom_Introduction__line31
source: Home delivery schedule
vi_vn: Lịch giao nhà

# Room__partialRoom_Introduction__line41
source: Building density
vi_vn: Mật độ xây dựng

# Room__partialRoom_MenuHeader__line19
source: Apartment
vi_vn: Căn hộ

# Room__partialRoom_MenuHeader__line20
source: Pay
vi_vn: Thanh Toán

# Room__partialRoom_MenuHeader__line21
source: Progress
vi_vn: Tiến độ

# Room__partialRoom_Payment_Container__line23
source: Payment schedule
vi_vn: Tiến độ thanh toán

# Room__partialRoom_Payment_Container__line84
source: Payment methods being updated
vi_vn: Phương thức thanh toán đang được cập nhật

# Room__partialRoom_Progress__line18
source: Project progress
vi_vn: Tiến độ dự án

# Room__partialRoom_Progress__line41
source: View all project progress
vi_vn: Xem tất cả tiến độ dự án

# Room__partialRoom_Reviews__line15
source: Judging from the experts
vi_vn: Đánh giá từ chuyên gia

# Room__partialRoom_Reviews__line33
source: Traffic
vi_vn: Giao thông

# Room__partialRoom_Reviews__line73
source: Design
vi_vn: Thiết kế

# Room__partialRoom_Reviews__line98
source: Admin assessment
vi_vn: Admin đánh giá

# Room__partialRoom_Reviews__line139
source: Design Apartments
vi_vn: Thiết kế căn hộ

# Room__partialRoom_Reviews__line148
source: Sends
vi_vn: Gửi

# Room__partialRoom_RoomContact__line11
source: View the map
vi_vn: Xem bản đồ

# Room__partialRoom_RoomContact__line14
source: Want to learn more?
vi_vn: Bạn muốn tìm hiểu thêm thông tin ?

# Room__partialRoom_RoomContact__line18
source: Consultants call
vi_vn: Gọi điện tư vấn

# Room__partialRoom_ShortInfo__line74
source: Contact consultant
vi_vn: Liên hệ tư vấn

# Room__partialRoom_ShortInfo__line78
source: The project was sold out and was traded.
vi_vn: Dự án đã chào bán hết và đang giao dịch.

# Room__partialRoom_ShortInfo__line80
source: If necessary transaction information advice please contact:
vi_vn: Nếu cần thông tin giao dịch vui lòng liên hệ tư vấn:

# Room__partialRoom_ShortInfo__line85
source: or
vi_vn: Hay

# Room__partialRoom_ShortInfo__line124
source: I want to ask for more information about this project, please contact with me
vi_vn: Tôi muốn hỏi thêm thông tin về dự án này, xin vui lòng liên hệ lại với tôi

# Room__partialRoom_SimilarRooms__line26
source: Compare all projects
vi_vn: So sánh tất cả dự án

# User_Inbox__line27
source: Status
vi_vn: Tình trạng

# User_Inbox__line48
source: Your inbox is empty
vi_vn: Hộp thư của bạn trống

# User_Saves__line68
source: Currently you do not have any project in the favorites list
vi_vn: Hiện tại bạn chưa có dự án nào trong danh sách ưa thích

# User_Saves__line74
source: You can see the project is hot after
vi_vn: Bạn có thể xem những dự án đang hot sau

# monirazor
source: dedty
vi_vn: nhox
